;------------------------------------------------------------------------------
; UltraDefrag GUI AR Spanish Language Pack.
; Copyright (C) 2008 by Daniel Testa (daniel.testa.t[-AT-]gmail.com)
;------------------------------------------------------------------------------
 
; THIS FILE MUST BE SAVED IN UNICODE (UTF-16) ENCODING
; Use \n as a newline character in strings.
 
 
; Main window controls.
 
RESCAN_DRIVES         = Actualizar
SKIP_REMOVABLE_MEDIA  = Ignorar discos removibles
CLUSTER_MAP           = Mapa de clusters
ANALYSE               = Analizar
DEFRAGMENT            = Desfragmentar
COMPACT               = Compactar
PAUSE                 = Pausar
STOP                  = Detener
REPORT                = Fragmentados
SETTINGS              = Configuración
ABOUT                 = Acerca de
SHUTDOWN_PC_AFTER_A_JOB  = Apagar PC después de realizar tarea
HIBERNATE_PC_AFTER_A_JOB = Hibernar PC después de realizar tarea

 
; Drive's list items.
 
VOLUME                = Volumen
STATUS                = Estado
FILESYSTEM            = Sistema de archivos
TOTAL                 = Espacio total
FREE                  = Espacio libre
PERCENT               = Porcentage
 
; Status messages
 
ANALYSE_STATUS        = Analizando
DEFRAG_STATUS         = Desfragmentando
 
; Status bar messages.
 
DIRS                  = carpetas
FILES                 = archivos
FRAGMENTED            = fragmentados
COMPRESSED            = comprimidos
MFT                   = MFT
 
; Settings window.
 
EDIT_MAIN_OPTS        = Editar opciones principales
EDIT_REPORT_OPTS      = Editar opciones de reporte
READ_USER_MANUAL      = Leer manual de usuario
 
; About window.
 
ABOUT_WIN_TITLE       = Acerca de Ultra Defragmenter
CREDITS               = Créditos
LICENSE               = Licencia
 
; END OF FILE
